export default {
  desc: 'Η εταιρεία που αρχικά προέβλεπε το δίκτυο SAFE, το MaidSafe οδηγείται από έναν πρωταρχικό στόχο: την παροχή ιδιωτικότητας, ασφάλειας και ελευθερίας για όλους στον πλανήτη.',
  CTA: {
    name: 'Επικοινωνία με MaidSafe',
    url: 'https://maidsafe.net/'
  },
  para: [
    'Το 2006, η MaidSafe άρχισε να εργάζεται σε ένα αποκεντρωμένο διαδίκτυο που είναι ιδιωτικό, ασφαλές και δωρεάν για όλους. Από αυτές τις πρώτες μέρες, η ομάδα, με επικεφαλής τον ιδρυτή David Irvine, έχει επικεντρωθεί αποκλειστικά στην οικοδόμηση του δικτύου SAFE για την επίλυση των προβλημάτων ενός ολοένα και πιο συγκεντρωτικού διαδικτύου που αντιμετωπίζει περισσότερα προβλήματα με κάθε μέρα που περνά.',
    'Η MaidSafe εδρεύει στο Ayr της Σκωτίας, αλλά η ομάδα διανέμεται σε όλο τον κόσμο. Έχει προσελκύσει ταλέντα από πολλούς διαφορετικούς πολιτισμούς και χώρες, αντανακλώντας τους χρήστες που εξυπηρετούν. Αποτελούμενοι από στοχαστές, εφευρέτες, βιτρίνες, PhD, μηχανικούς και σχεδιαστές, δημιουργούν λογισμικό που είναι [ανοιχτού κώδικα και δωρεάν χρήσης] (https://github.com/maidsafe) και μοιράζεται σε μία αποστολή: την επιθυμία να παρέχει ασφάλεια και ιδιωτικότητα για όλους.',
    'Το MaidSafe καθοδηγείται και επηρεάζεται από την Κοινότητα Δικτύου SAFE που βοήθησαν στη χρηματοδότηση του έργου και καθοδηγούν τις αποφάσεις του μέσω συζητήσεων σε πλατφόρμες που λειτουργούν από την κοινότητα.',
    'Το δίκτυο SAFE βρίσκεται επί του παρόντος σε στάδια έκδοσης Alpha. Με την πλήρη κυκλοφορία του, το MaidSafe θα είναι μόνο μία από τις χιλιάδες προγραμματιστές που θα κερδίσουν τα προς το ζην, πραγματοποιώντας ανάπτυξη στο Δίκτυο ως αποτέλεσμα του ενσωματωμένου προγράμματος κινήτρων.',
    'Για να επικοινωνήσετε απευθείας με την ομάδα, επισκεφθείτε τον ιστότοπο της εταιρείας στο [maidsafe.net] (https://maidsafe.net/contact) για περισσότερες λεπτομέρειες.'
  ]
}
