export default {
  title: 'Πολιτική χωρίς "Cookie"',
  desc: [
    '[MaidSafe.net] (https://maidsafe.net/) Η Limited κατανοεί ότι το απόρρητό σας είναι σημαντικό για εσάς και ότι σας ενδιαφέρει ο τρόπος με τον οποίο χρησιμοποιούνται τα προσωπικά σας δεδομένα. Σεβόμαστε και εκτιμούμε το απόρρητο όλων όσων επισκέπτονται αυτόν τον ιστότοπο, οπότε έχοντας κατά νου, δεν χρησιμοποιούμε cookie σε αυτόν τον ιστότοπο.',
    'Χωρίς cookie συνεδρίας. χωρίς επίμονο cookie. όχι cookie HttpOnly. χωρίς ασφαλές cookie. χωρίς cookie τρίτων. Σοβαρά… ΟΧΙ COOKIES!'
  ],
  topics: []
}
